[
  "dataview",
  "open-vscode",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-projects",
  "quick-explorer",
  "quickadd",
  "remotely-save",
  "webpage-html-export"
]